[
  {
    "manchete": "Inscrições no concurso da UFPB começam nesta segunda-feira; salários passam de R$ 4,5 mil",
    "noticia": "Ao todo, o concurso da UFPB tem 116 vagas abertas para cargos técnico-administrativos. As inscrições começam nesta segunda-feira e podem ser realizadas online pelo site oficial da instituição. Os cargos disponíveis abrangem diferentes áreas, desde assistência técnica até administração, oferecendo oportunidades para candidatos de nível médio e superior. Além disso, a remuneração atrativa, que ultrapassa R$ 4,5 mil, tem despertado o interesse de muitos concurseiros em todo o estado da Paraíba.",
    "url-imagem": "https://s2-g1.glbimg.com/oUL53nyuMDQOqNuyYGzl13QKMN4=/0x24:1700x980/810x456/smart/filters:max_age(3600)/http://s.glbimg.com/jo/g1/f/original/2017/03/09/ufpb_reitoria.jpg",
    "publicado": "Há 7 horas atrás"
  },
  {
    "manchete": "Paraíba tem 1.821 vagas de emprego oferecidas pelos Sines de 18 a 22 de novembro",
    "noticia": "Confira as vagas de emprego oferecidas pelo Sine Paraíba, Sine João Pessoa e Sine Campina Grande. As oportunidades abrangem diversos setores, como comércio, serviços, indústria e tecnologia, com destaque para cargos como vendedor, auxiliar administrativo, motorista e analista de TI. Além disso, o Sine orienta os candidatos sobre como se preparar para entrevistas, fornecendo suporte na elaboração de currículos e treinamento comportamental.",
    "url-imagem": "https://s2-g1.glbimg.com/S3a6JSpWHMs-un27dl5CO3q05Cs=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/Y/A/3kWnyeQhCLjsAZHl6vSA/carteira-de-trabalho-abr.jpg",
    "publicado": "Há 2 horas atrás"
  },
  {
    "manchete": "Black Friday: Procon orienta consumidores para evitar golpes e frustrações",
    "noticia": "Desconfie de promoções com vantagens exageradas e monitore os preços dos produtos para evitar cair em descontos enganosos. O Procon reforça a importância de pesquisar o histórico de preços e verificar a reputação das lojas antes de finalizar qualquer compra. Com a proximidade da Black Friday, muitos consumidores são atraídos por descontos que, em alguns casos, podem ser fraudulentos. Além disso, é essencial que os clientes fiquem atentos às condições de entrega e políticas de devolução.",
    "url-imagem": "https://s2-g1.glbimg.com/5hmkMl4L0FDz9g_QlgQ9bEfRV-0=/540x304/top/smart/https://s.glbimg.com/jo/g1/f/original/2019/05/01/comercio_joao_pessoa.jpg",
    "publicado": "Há 3 horas atrás"
  },
  {
    "manchete": "João Pessoa divulga regras para utilização comercial de letreiro na orla",
    "noticia": "Regras da prefeitura incluem cadastramento de profissionais e foram publicadas no Diário do Município desta quinta-feira (14). De acordo com a Secretaria de Desenvolvimento Urbano, o objetivo é organizar a exploração comercial do espaço, evitando danos ao patrimônio público e conflitos entre comerciantes. Os profissionais que desejam utilizar o letreiro para fins publicitários devem seguir normas rigorosas de uso, incluindo a obrigatoriedade de manutenção e limpeza do local.",
    "url-imagem": "https://s2-g1.glbimg.com/pJo-rgctRvGDI1ImtvAzUmZBdVg=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/A/8/6JEHr1RXmthzGy41bYOA/letreiro-joao-pessoa.jpg",
    "publicado": "Há 12 horas atrás"
  }
]
